[{"id":"BC0","text":"Run, run as fast as you can! You can't catch me, I'm _______!"},{"id":"BC1","text":"No, no, no, no, no, NO! I will NOT let _______ ruin this wedding."},{"id":"BC2","text":"Well if _______ is a crime, then lock me up!"},{"id":"BC3","text":"I'm sorry sir, but your insurance doesn't cover injuries caused by _______."},{"id":"BC4","text":"I've got rhythm, I've got music, I've got _______. Who could ask for anything more?"},{"id":"BC5","text":"CNN breaking news! Scientists discover _______."},{"id":"BC6","text":"Oh no! Siri, how do I fix _______?"},{"id":"BC7","text":"Congratulations! You have been selected for our summer internship program. While we are unable to offer a salary, we can offer you _______."},{"id":"BC8","text":"The princess kissed the frog, and all of a sudden the frog was _______!"},{"id":"BC9","text":"Dance like there's nobody watching, love like you'll never be hurt, and live like you're _______."},{"id":"BC10","text":"Google Calendar alert: _______ in 10 minutes."},{"id":"BC11","text":"If at first you don't succeed, try _______."},{"id":"BC12","text":"Feeling so grateful! #amazing #mylife #_______"},{"id":"BC13","text":"_______ is about to take this dance floor to the next level."},{"id":"BC14","text":"Art isn't a painting in a museum. Art is alive. Art is _______."},{"id":"BC15","text":"What did Vin Diesel eat for dinner?"},{"id":"BC16","text":"Today on The Jeremy Kyle Show: \"Help! my child is _______!\""},{"id":"BC17","text":"Now at the Natural History Museum: an interactive exhibit on _______."},{"id":"BC18","text":"Airport security guidelines now prohibit _______ on airplanes."},{"id":"BC19","text":"But before I kill you, Mr Bond, I must show you _______."},{"id":"BC20","text":"Coming to broadway this year, _______: The Musical."},{"id":"BC21","text":"What never fails to liven up a party?"},{"id":"BC22","text":"Next from J.K. Rowling: Harry Potter and the Chamber of _______."},{"id":"BC23","text":"I'm sorry, sir, but I couldn't complete my homework because of _______."},{"id":"BC24","text":"Nobody expects the Spanish Inquisition! Our primary weapons are fear, surprise, and _______."},{"id":"BC25","text":"The school trip was completely ruined by _______."}]